[
  "obsidian-pandoc",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "quick-explorer",
  "dataview",
  "settings-search",
  "cmdr",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "remotely-save"
]