[
  "calendar",
  "obsidian-style-settings",
  "obsidian-hover-editor",
  "recent-files-obsidian",
  "file-tree-alternative",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-hider",
  "keyboard-analyzer",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-memos"
]